{
  "Home": "Home",
  "Shop": "Shop",
  "Gallery": "Gallery",
  "Contact": "Contact",
  "Policy": "Policy",
  "10AM10PM 十時拾時": "10AM10PM 十時拾時",
  "Little things that heal the soul": "Happiness lies in the flow of time,",
  "part-2": "found within the small, trivial moments of everyday life.",
  "more": "more",
  "SHOP": "SHOP",
  "GALLERY": "GALLERY",
  "ShoppingPolicy": "Shopping Policy",
  "PolicyIntro": "Thank you for ordering products from 10AM10PM Store (hereinafter referred to as 'our store'). Before deciding to place an order, please carefully read this shopping policy, including the return and refund policy, as any order of our store's products implies that you have accepted the terms and conditions listed here.",
  "ProductInfo": "Product Information",
  "ProductInfoContent": "Our store's clay products are original works, each carefully handmade individually. Slight differences in product shape are normal. Product images are of actual items, and reasonable color differences may occur due to different lighting and shooting environments. Therefore, the product you receive will be the standard for your order.",
  "PaymentInfo": "Payment Information",
  "PaymentMethods": "You can choose from the following payment methods",
  "OrderInfo": "Order Information",
  "OrderInfoContent": "After the order is confirmed, you will receive an email or WhatsApp notification. You cannot change the order content, so you must ensure that all information is correct before confirming the order. Changes and cancellations are not accepted after order confirmation.",
  "ShippingInfo": "Shipping Information",
  "ShippingInfoContent": "Under normal circumstances, in-stock items will be arranged for shipping within 3 days, usually delivered within 4-7 days. Overseas shipping may take 1-2 weeks. For out-of-stock or custom-made items, shipping time will be arranged separately.",
  "DeliveryMethods": "Delivery Methods",
  "HongKong": "Hong Kong",
  "Macau": "Macau",
  "Taiwan": "Taiwan",
  "ReturnRefundPolicy": "Return and Refund Policy",
  "ReturnRefundContent": "Once an order is confirmed and paid for in our store, no returns or refunds will be provided except for damage caused during transportation. Please carefully evaluate your purchase before buying. For damage caused during transportation, please contact our store within three calendar days of receiving the goods (based on the date of the logistics delivery record, starting from the day of package signing) to process a refund. Late requests will not be accepted.",
  "RefundProcess": "To process a refund, please email contact@10am10pm.com with the following information",
  "PolicyChange": "10AM10PM Store reserves the right to change the shopping policy at any time without prior notice.",
  "CreditCard": "Credit Card",
  "HongKongRemoteArea": "(For remote areas in Hong Kong, SF Express will charge an additional fee for door-to-door delivery. No additional fee for pick-up at SF stations or smart lockers) SF Express Hong Kong remote area coverage: http://www.sf-express.com/hk/en/download/SF_MAIL-EU_EN.pdf",
  "OrderNumber": "Order number",
  "ContactNumber": "Contact number",
  "DamagePhotos": "Attach photos of the damage caused during transportation to verify eligibility for return/exchange",
  "RefundProcessDetails": "After receiving your email notification about the product damaged during transportation, our store will process your refund as soon as possible. If approved, the refund will only be issued through the same method you used for payment. Please note that your bank or credit card company may also need some time to process the refund. In case of any disputes arising from the refund, 10AM10PM Store reserves the right of final decision.",
  "Quantity": "Quantity",
  "AddToCart": "Add to Cart",
  "BuyNow": "Buy it now",
  "ProductDescription": "Product Description",
  "ItemDetails": "Item Details",
  "HandmadeClayPin": "Handmade clay pin",
  "MaterialDescription": "Material: Air dry clay, coffee powder, matte acrylic",
  "Size": "Size",
  "ProductNote": "Product Note",
  "UniqueItemNote": "Every item is handmade which means that every piece is unique. Slight variations may occur such as differences in colors, size, shape, and pattern. This just means you'll truly have a one of a kind piece that will never exist ever again!",
  "RefundNote": "Please note that I will not be refunding for these small imperfections. Thank you for your understanding and for supporting my small business!",
  "CareInstructions": "Care Instructions",
  "CareInstruction1": "Handle with care, this item is made of air dry clay so please avoid excessive force or strain.",
  "CareInstruction2": "Do not submerge the pendant in water. Although it is covered in waterproof coating, the air dry clay isn't waterproof itself.",
  "CareInstruction3": "Avoid direct contact with perfume, hair sprays or other chemicals.",
  "YouMayAlsoLike": "You may also like:",
  "Dimensions": "Dimensions",
  "OutOfStockMessage": "Sorry, there's not enough stock available.",
  "product_1": "Pudding Brooch",
  "product_2": "Ice-cream Soda Brooch",
  "product_3": "Coffee Cup Brooch",
  "product_4": "Tuxedo Cat Brooch",
  "product_5": "Calico Cat Brooch",
  "product_6": "Squirrel Brooch",
  "YourCart": "Your Cart",
  "KeepShopping": "Keep shopping",
  "Items": "Item(s)",
  "Subtotal": "Subtotal",
  "DeliveryLocation": "Delivery Location",
  "SelectLocation": "Select location",
  "DeliveryMethod": "Delivery Method",
  "SelectMethod": "Select method",
  "Standard": "Standard",
  "Express": "Express",
  "ShippingFee": "Shipping fee",
  "Total": "Total",
  "CheckOut": "Check out",
  "EmptyCartTitle": "Your cart is empty",
  "EmptyCartMessage": "Looks like you haven't added anything to your cart yet!",
  "ShopNow": "Shop Now"
}